<?php

$lang=array(
    'name'=>'Имя',
    'surname'=>'Фамилия',
    'email'=>'Почта',
    'password'=>'Пароль',
    'img'=>'Выбрать Изоброжение',
    'button'=>'Продолжать Чат',
    'royxat'=>'Уже подписано вверх? ',
    'profil'=>'Авторизоваться сейчас',
    'royxatmas'=>'Еще нет подписано вверх? ',
    'kir'=>'Зарегистрироваться сейчас',
    'err'=>'Все поля ввода обязательны!',
    'err2'=>'Email или пароль указан неверно!',
    'err3'=>'Этот электронной почты уже существует!',
    'err4'=>'Что-то пошло не так!',
    'err5'=>'Выберите файл изображения -jpeg, png, jpg!',
    'err6'=>'Это недействительный электронной почты!',
    'err7'=>'Выберите файл изображения!',
    'lang_en'=>'Английский',
    'lang_ru'=>'Русский',
	'lang_uz'=>'Узбекский'
);

?>